// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="Contatti";
"Str_FaxAddressBook"="Rubrica Indirizzi";

"Str_FaxSyncContacts_Sync"="Sincronizzazione di %@ in corso.";
"Str_FaxSyncContacts_Complete"="Sincronizzazione di %@ completata.";
"Str_FaxSyncContacts_Error_A"="Sincronizzazione di %@ non riuscita.";
